let data = [
    {
        id : '1',
        title : "비상선언",
        genre : "drama",
        content : "베테랑 형사 인호. 그는 비행기 테러 사건을 수사하던 중 용의자가 실제로 KI501 항공편에 탔음을 알아낸다. 인천에서 하와이로 이륙한 KI501, 그곳에서 원인불명의 사망자가 나오고 비행기 안은 물론 지상까지 혼란과 두려움으로 가득찬다. 이 소식을 들은 국토부 장관 숙희는 대테러센터를 구성하고 비행기를 착륙시킬 방법을 찾기 위해 긴급회의를 소집하는데.",
        actors : "송강호, 이병헌, 전도연, 김남길, 임시완, 김소진, 박해준",
        src : "https://www.youtube.com/embed/oGZRqMR_KOw?autoplay=1",
        reviewCount : 200,
        totalRate : 4.1,
        like : 100,
        age : "15+"
    },
    {
        id : '2',
        title : "명탐정 코난",
        genre : "애니메이션, 범죄, 미스터리",
        content : "초등학생 코난이 아닌, 본래의 모습으로 교토 수학여행에 참가한 고등학생 탐정 신이치. 평범한 고등학생처럼 란과 행복한 시간을 보내는 것도 잠시. 교토에서 요괴의 소행 같은 기묘한 연쇄 살인 사건을 맞닥뜨린다. 과연 신이치는 사건을 해결할 수 있을까.",
        actors : "미나미 타카야마",
        src : "https://www.youtube.com/embed/QOiE1hOjbDQ",
        reviewCount : 300,
        totalRate : 4.5,
        like : 500,
        age : "All"
    },
    {
        id : '3',
        title : "미스트",
        genre : "공포, 스릴러",
        content : "평화로운 호숫가 마을 롱레이크. 어느 날 강력한 비바람이 몰아친 뒤, 기이한 안개가 조용한 마을을 덮친다. 태풍으로 쓰러진 집을 수리하기 위해 마트에 간 데이빗과 그곳에 있던 사람들은 정체불명 거대한 괴생물체의 공격을 받는다. 믿을 수 없는 괴물들의 등장으로 목숨의 위협을 받고, 마트에 고립된 사람들은 긴장과 불신으로 가득 차 각자 갈라서기 시작하는데.",
        actors : "토마스 제인, 마샤 게이 하든, 로리 홀든, 안드레 브라우퍼, 토비 존스",
        src : "https://www.youtube.com/embed/LhCKXJNGzN8",
        reviewCount : 50,
        totalRate : 3.8,
        like : 80,
        age : "18+"
    },
    {
        id : '4',
        title : "해리포터와 마법사의 돌",
        genre : "어드벤처, 판타지, 키즈",
        content : "이모네 벽장에서 생활하며 구박받던 해리. 11살 생일에 호그와트 마법학교 입학 초대장을 받는다. 거인 해그리드와 함께 떠난 마법 세계에서 론과 헤르미온느를 만나 모험을 시작한다. 부모님을 살해한 볼드모트가 마법사의 돌을 차지하는 것을 막아야 한다.",
        actors : "다니엘 래드클리프, 루퍼트 그린트, 엠마 왓슨, 로비 콜트레인, 리처드 해리스, 앨런 릭먼, 이안 하트, 톰 펠튼, 매튜 루이스, 존 허트, 매기 스미스, 랄프 파인즈, 리차드 그리피스, 피오나 쇼우, 해리 멜링, 션 비거스태프",
        src : "https://www.youtube.com/embed/7XfnlcnJo4k",
        reviewCount : 100,
        totalRate : 4.6,
        like : 80,
        age : "All"
    },
    {
        id : '5',
        title : "미션 임파서블",
        genre : "어드벤처, 액션, 스릴러 ",
        content :"IMF가 해체되면서 이단 헌트와 그의 팀은 고도로 숙련된 특수 요원들로 구성된 신디케이트라는 거대 조직과 맞선다. 이단은 영국 요원 일사 파우스트와 협력하여 역대 가장 불가능한 임무를 수행한다.",
        actors : "톰 크루즈, 제레미 레너, 사이먼 페크, 레베카 퍼거슨, 빙 라메스, 션 해리스, 알렉 볼드윈",
        src : "https://www.youtube.com/embed/avz06PDqDbM",
        reviewCount : 80,
        totalRate : 4.0,
        like : 120,
        age : "18+"
    },
    {
        id : '6',
        title : "분노의 질주 : 라이드 오어 다이",
        genre : "액션, 어드벤처, 스릴러, 드라마 장르, 범죄",
        content : "범법자의 신분으로 경찰에게 쫓기는 도미닉은 죽은 연인 레티의 복수를 위해 LA로 돌아온다. 한편, LA 최대 갱단의 두목을 쫓던 브라이언은 사건의 중심에 자신의 친구이기도 했던 레티의 죽음이 연관되어 있음을 직감한다. 위장 잠입한 갱단 소굴에서 다시 만난 도미닉과 브라이언. 서로 쫓고 쫓기는 경찰과 도망자의 관계이지만, 서로의 우정과 믿음에 이끌린 두 사람은 연인과 친구의 복수를 위해 잠시 손을 잡는다.",
        actors : "빈 디젤, 폴 워커, 미셸 로드리게스, 조다나 브루스터, 존 오티즈, 라즈 알론소, 갤 가돗, 잭 콘리, 쉬어 위햄, 라이자 라피라, 테고 칼데론, 돈 오마르, 미르타 미셀, 그렉 사이프스",
        src : "https://www.youtube.com/embed/zmNRHgRG3lo",
        reviewCount : 200,
        totalRate : 4.7,
        like : 200,
        age : "18+"
    },

]


export default data;